{"policy": "\"Our community is launching the 'VaxUp Neighbors' program, where local volunteers will be trained to have informative conversations about vaccines in familiar settings like our school and park. This initiative, in partnership with the County Health Department and our local PTA, aims to empower residents of all ages, especially parents and young adults, to make informed decisions about vaccination. Volunteers will undergo a comprehensive training program covering various vaccine-related topics, including benefits, safety concerns, and addressing common myths. Through interactive workshops and Q&A sessions, VaxUp Neighbors hopes to increase vaccine awareness, combat misinformation, and ultimately improve public health outcomes in our community. We encourage everyone to get involved.\"\n", "vaccine_hesitancy_ratio": [0.66, 0.08, 0.56, 0.62, 0.42, 0.4, 0.28, 1.0, 0.98], "top_5_reasons_for_vaccine_hesitancy": ["            High|  the vaccine. I High|im| the vaccine. I| <| the vaccine. I the vaccine. I| <| the vaccine|  Various industries the vaccine. I don'ts the vaccine| 3\n                *|im_lo<|im\nThe vaccine. The vaccine. I don't the vaccine\n        Other\n3\nThe vaccine. I don'ts\n3|im\nThe vaccine the vaccine strategy the vaccine. I don'ts The vaccine. I don'ts the vaccine. I don't the vaccine. I don'ts response. I the vaccine. I don' The vaccine. I don’t trust. I don't what are a definite no|im_gain\n                                           \n", "            Affordable FD vaccine the Affordable FD vaccine. I don’t the vaccine. I the vaccine\n                *| the vaccine\n Affordable FD vaccine. I the vaccine\n        <| <|im| the vaccine. I the vaccine. I don't the vaccine. I the vaccine. The vaccine. I <|im_for| The vaccine. The vaccine. I don't The vaccine. I don't the vaccine. I don't to\n The vaccine. The vaccine. The vaccine. I don'tb 2 people who are the vaccine. I don'<\nThe vaccine. I don't the vaccine. I don't the vaccine. I don'<| The vaccine. I don'ts No one\n                *|im_end| The", "        Effective with minimal Side Effects the vaccine. I the vaccine. I the vaccine. I 'No| the vaccine the vaccine. I the vaccine. I the vaccine\n            Tiny the vaccine. I the vaccine\n            This</| | the vaccine. I don't the vaccine. I don't Definitely no<| The vaccine. I don't a\nDef the vaccine. The vaccine. I don't \n3 people, not to\n2\n                ****\nThe vaccine. I don'vacuum are the vaccine. The vaccine. I don't the vaccine. I don'ts\n        Affordable FD vaccination 2\n                The vaccine. I don't the vaccine. The vaccine. I don’t <|im_end| The vaccine", "The vaccine. Healthcare, the vaccine the vaccine. The vaccine. The vaccine. The vaccine. The vaccine. The vaccine. The vaccine\nSmall\nSmall| <| | | | | | | | | | | | | the vaccine. The vaccine. The vaccine<| | <|im| <|  Definitely No \n                *| | <| | | | | | | | | | | | | | | <| The vaccine. The vaccine. The vaccine. The vaccine\n                *The vaccine. The vaccine. The vaccine. The vaccine. the vaccine. I don't The vaccine. The vaccine. The vaccine. The vaccine. The vaccine. The vaccine. I don't \n                *|im_end| |", "The vaccine. I the vaccine. The vaccine. The vaccine. The vaccine. 1 the <|<|<|<|<|<|<|<|<| The vaccine. The vaccine. I the following\n            <|<|<|<|<|<|'<|<| <|<|<| The vaccine. The vaccine. The vaccine<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<|<| 2 years of vaccines. The vaccine. The vaccine. The vaccine. I <|<|<|<|<|<|"], "top_5_reasons_for_vaccine_hesitancy_ratio": [0.02040816326530612, 0.02040816326530612, 0.02040816326530612, 0.02040816326530612, 0.02040816326530612], "swing_agents": []}